Repository: PITADIA/android-couple-app
Catalog: DailyChallenges.xcstrings
Source language: fr
Languages: de, en, es, it, nl, pt, pt_br

# daily_challenge_1
source: Envoyez-lui un message pour lui dire pourquoi vous êtes reconnaissant de l'avoir dans votre vie.
de: Schick deinem Partner/deiner Partnerin eine Nachricht und sag, warum du dankbar bist, dass er/sie in deinem Leben ist.
en: Send them a message telling them why you're grateful to have them in your life.
es: Envíale un mensaje diciéndole por qué agradeces tenerle en tu vida.
it: Invia al tuo partner un messaggio spiegando perché sei grato di averlo nella tua vita.
nl: Stuur hen een bericht waarin je vertelt waarom je dankbaar bent dat ze in je leven zijn.
pt: Envia-lhe uma mensagem a dizer porque estás grato(a) por tê-lo(a) na tua vida.
pt_br: Envie uma mensagem dizendo por que você é grato(a) por tê-lo(a) na sua vida.

# daily_challenge_2
source: Appelez-vous par FaceTime ou téléphone juste pour dire "je t'aime" et raccrochez juste après sa réponse.
de: Ruf per FaceTime oder Telefon nur an, sag "Ich liebe dich" und leg direkt nach der Antwort wieder auf.
en: Call them on FaceTime or phone just to say "I love you" and hang up right after their response.
es: Llámale por FaceTime o teléfono solo para decir «te amo» y cuelga justo después de su respuesta.
it: Chiamalo su FaceTime o al telefono solo per dirgli "Ti amo" e riaggancia subito dopo la sua risposta.
nl: Bel ze via FaceTime of telefoon alleen om te zeggen "Ik hou van je" en hang op zodra ze antwoorden.
pt: Liga-lhe por FaceTime ou telefone só para dizer "amo-te" e desliga logo após a resposta.
pt_br: Ligue por FaceTime ou telefone só para dizer "eu te amo" e desligue logo após a resposta.

# daily_challenge_3
source: Posez-lui cette question : "De quoi as-tu besoin de moi en ce moment ?"
de: Stell diese Frage: "Was brauchst du gerade von mir?"
en: Ask them this question: "What do you need from me right now?"
es: Hazle esta pregunta: «¿Qué necesitas de mí en este momento?»
it: Fagli questa domanda: "Di cosa hai bisogno da me in questo momento?"
nl: Stel deze vraag: “Wat heb je nu van mij nodig?”
pt: Faz-lhe esta pergunta: "Do que precisas de mim neste momento?"
pt_br: Faça esta pergunta: "Do que você precisa de mim agora?"

# daily_challenge_4
source: Choisissez une chanson qui vous fait penser à votre relation et envoyez-la-lui.
de: Such dir ein Lied aus, das dich an eure Beziehung erinnert, und schick es ihm/ihr.
en: Choose a song that reminds you of your relationship and send it to them.
es: Elige una canción que te recuerde a vuestra relación y envíasela.
it: Scegli una canzone che ti ricorda la vostra relazione e inviagliela.
nl: Kies een liedje dat je aan jullie relatie doet denken en stuur het naar hen.
pt: Escolhe uma música que te faça lembrar da vossa relação e envia-lha.
pt_br: Escolha uma música que lembre seu relacionamento e envie para ele(a).

# daily_challenge_5
source: Réalisez ensemble une liste de 5 choses que vous voulez faire en couple.
de: Erstellt zusammen eine Liste mit 5 Dingen, die ihr als Paar machen wollt.
en: Create together a list of 5 things you want to do as a couple.
es: Haced juntos una lista de 5 cosas que queréis hacer en pareja.
it: Create insieme una lista di 5 cose che volete fare come coppia.
nl: Maak samen een lijst van 5 dingen die jullie als koppel willen doen.
pt: Criem juntos uma lista de 5 coisas que querem fazer como casal.
pt_br: Criem juntos uma lista de 5 coisas que querem fazer como casal.

# daily_challenge_6
source: Mettez une alarme pour vous rappeler de lui envoyer "je t'aime" dans la journée.
de: Stell dir einen Alarm, um ihm/ihr heute "Ich liebe dich" zu schicken.
en: Set an alarm to remind yourself to send them "I love you" during the day.
es: Programa una alarma para recordarte enviarle un «te amo» durante el día.
it: Imposta una sveglia per ricordarti di scrivergli "Ti amo" durante la giornata.
nl: Zet een alarm om jezelf eraan te herinneren ze overdag "Ik hou van je" te sturen.
pt: Define um alarme para te lembrares de lhe enviar "amo-te" durante o dia.
pt_br: Defina um alarme para lembrar de enviar "eu te amo" durante o dia.

# daily_challenge_7
source: Faites une photo de quelque chose qui vous rappelle votre partenaire et envoyez-lui.
de: Mach ein Foto von etwas, das dich an deinen Partner/deine Partnerin erinnert, und sende es.
en: Take a photo of something that reminds you of your partner and send it to them.
es: Toma una foto de algo que te recuerde a tu pareja y envíasela.
it: Scatta una foto di qualcosa che ti fa pensare al tuo partner e inviagliela.
nl: Maak een foto van iets dat je aan je partner doet denken en stuur het naar hen.
pt: Tira uma foto de algo que te lembre do teu parceiro e envia-lha.
pt_br: Tire uma foto de algo que lembre seu parceiro e envie para ele(a).

# daily_challenge_8
source: Donnez-lui un surnom affectueux juste pour aujourd'hui.
de: Gib ihm/ihr nur für heute einen süßen Spitznamen.
en: Give them an affectionate nickname just for today.
es: Dale un apodo cariñoso solo por hoy.
it: Dagli un soprannome affettuoso solo per oggi.
nl: Geef ze voor vandaag een lieve bijnaam.
pt: Dá-lhe um apelido carinhoso só por hoje.
pt_br: Dê a ele(a) um apelido carinhoso só por hoje.

# daily_challenge_9
source: Posez-lui une question que vous ne lui avez jamais posée.
de: Stell ihm/ihr eine Frage, die du noch nie gestellt hast.
en: Ask them a question you've never asked them before.
es: Hazle una pregunta que nunca le hayas hecho.
it: Fagli una domanda che non gli hai mai fatto prima.
nl: Stel hen een vraag die je nog nooit eerder hebt gesteld.
pt: Faz-lhe uma pergunta que nunca lhe tenhas feito.
pt_br: Faça uma pergunta que você nunca fez para ele(a).

# daily_challenge_10
source: Faites ensemble une liste de 10 choses que vous aimez faire ensemble.
de: Erstellt zusammen eine Liste mit 10 Sachen, die ihr gern zusammen macht.
en: Create together a list of 10 things you love doing together.
es: Haced juntos una lista de 10 cosas que os encanta hacer juntos.
it: Create insieme una lista di 10 cose che amate fare insieme.
nl: Maak samen een lijst van 10 dingen die jullie graag samen doen.
pt: Criem juntos uma lista de 10 coisas que adoram fazer juntos.
pt_br: Criem juntos uma lista de 10 coisas que adoram fazer juntos.

# daily_challenge_11
source: Faites-lui un compliment sur quelque chose qu'il/elle ne remarque pas chez lui/elle.
de: Mach ihm/ihr ein Kompliment für etwas, das er/sie an sich selbst nicht sieht.
en: Compliment them on something they don't notice about themselves.
es: Hazle un cumplido sobre algo que no nota de sí.
it: Fai al tuo partner un complimento su qualcosa che non nota di sé.
nl: Geef hen een compliment over iets dat ze zelf niet opmerken.
pt: Elogia-o(a) por algo que ele(a) não nota em si.
pt_br: Elogie-o(a) por algo que ele(a) não percebe sobre si.

# daily_challenge_12
source: Apprenez-lui quelque chose que vous savez faire.
de: Bring ihm/ihr etwas bei, das du kannst.
en: Teach them something you know how to do.
es: Enséñale algo que sabes hacer.
it: Insegnagli qualcosa che sai fare.
nl: Leer hen iets wat jij kunt.
pt: Ensina-lhe algo que sabes fazer.
pt_br: Ensine algo que você sabe fazer.

# daily_challenge_13
source: Avant d'aller vous coucher, terminez la journée par 3 "je t'aime", chacun dans un ton ou une forme différente.
de: Bevor ihr schlafen geht: Sagt dreimal "Ich liebe dich" – jedes Mal in einem anderen Ton/Stil.
en: Before going to bed, end the day with 3 "I love you"s, each in a different tone or form.
es: Antes de ir a dormir, termina el día con 3 «te amo», cada uno en un tono o forma diferente.
it: Prima di andare a letto, concludete la giornata con 3 "Ti amo", ognuno in un tono o forma diversa.
nl: Sluit de dag voor het slapen af met drie keer "Ik hou van je", telkens in een andere toon of vorm.
pt: Antes de ires dormir, termina o dia com 3 "amo-te", cada um com um tom ou forma diferente.
pt_br: Antes de dormir, termine o dia com 3 "eu te amo", cada um em um tom ou forma diferente.

# daily_challenge_14
source: Écrivez une lettre d'amour numérique et envoyez-la par mail.
de: Schreib einen digitalen Liebesbrief und schick ihn per Mail.
en: Write a digital love letter and send it by email.
es: Escribe una carta de amor digital y envíala por correo electrónico.
it: Scrivi una lettera d'amore digitale e inviala via e-mail.
nl: Schrijf een digitale liefdesbrief en verstuur die per e-mail.
pt: Escreve uma carta de amor digital e envia-a por e-mail.
pt_br: Escreva uma carta de amor digital e envie por e-mail.

# daily_challenge_15
source: Faites une visio et mangez le même repas en même temps.
de: Macht einen Video-Call und esst zur gleichen Zeit dasselbe Gericht.
en: Have a video call and eat the same meal at the same time.
es: Haced una videollamada y comed la misma comida al mismo tiempo.
it: Fate una videochiamata e mangiate lo stesso pasto alla stessa ora.
nl: Voer een videogesprek en eet tegelijkertijd dezelfde maaltijd.
pt: Façam uma videochamada e comam a mesma refeição ao mesmo tempo.
pt_br: Façam uma chamada de vídeo e comam a mesma refeição ao mesmo tempo.

# daily_challenge_16
source: Échangez un message vocal qui commence par : "Je voulais te dire…"
de: Tauscht eine Sprachnachricht aus, die mit: "Ich wollte dir sagen…" beginnt.
en: Exchange a voice message that starts with: "I wanted to tell you…"
es: Intercambiad un mensaje de voz que empiece con: «Quería decirte…»
it: Scambiatevi un messaggio vocale che inizi con: "Volevo dirti…"
nl: Wissel een spraakbericht uit dat begint met: 'Ik wilde je zeggen…'
pt: Troquem uma mensagem de voz que comece com: "Queria dizer-te..."
pt_br: Troquem uma mensagem de voz que comece com: "Queria te dizer..."

# daily_challenge_17
source: Faites un appel où vous ne parlez que dans une autre langue (même maladroitement) pour rigoler ensemble.
de: Macht einen Call, in dem ihr nur in einer anderen Sprache sprecht (auch wenn’s holprig ist) – zum Lachen.
en: Make a call where you only speak in another language (even clumsily) to laugh together.
es: Haced una llamada en la que solo habléis en otro idioma (aunque sea torpemente) para reír juntos.
it: Fate una chiamata in cui parlate solo in un'altra lingua (anche goffamente) per ridere insieme.
nl: Bel elkaar en praat alleen in een andere taal (hoe onbeholpen ook) om samen te lachen.
pt: Faz uma chamada em que só falas noutra língua (mesmo atrapalhado) para rirem juntos.
pt_br: Faça uma ligação falando apenas em outra língua (mesmo atrapalhado) para rirem juntos.

# daily_challenge_18
source: Envoyez une vidéo où vous lui dites ce que vous ressentez aujourd'hui.
de: Schick ein Video, in dem du sagst, wie du dich heute fühlst.
en: Send a video where you tell them how you feel today.
es: Envía un video en el que le cuentes cómo te sientes hoy.
it: Invia un video in cui gli dici come ti senti oggi.
nl: Stuur een video waarin je vertelt hoe je je vandaag voelt.
pt: Envia um vídeo a dizer-lhe como te sentes hoje.
pt_br: Envie um vídeo dizendo como você se sente hoje.

# daily_challenge_19
source: Envoyez une photo de votre main avec un cœur dessiné dessus et son nom dedans.
de: Schick ein Foto von deiner Hand mit einem gemalten Herz und seinem/ihrem Namen darin.
en: Send a photo of your hand with a heart drawn on it and their name inside.
es: Envía una foto de tu mano con un corazón dibujado y su nombre dentro.
it: Invia una foto della tua mano con un cuore disegnato sopra e il suo nome all'interno.
nl: Stuur een foto van je hand met een getekend hart en hun naam erin.
pt: Envia uma foto da tua mão com um coração desenhado e o nome dele(a) dentro.
pt_br: Envie uma foto da sua mão com um coração desenhado e o nome dele(a) dentro.

# daily_challenge_20
source: Dites-lui une qualité qu'il/elle sous-estime chez lui/elle.
de: Sag ihm/ihr eine Eigenschaft, die er/sie an sich unterschätzt.
en: Tell them a quality they underestimate about themselves.
es: Dile una cualidad que subestime de sí mismo/a.
it: Digli una qualità che sottovaluta di sé.
nl: Vertel hen een eigenschap van zichzelf die ze onderschatten.
pt: Diz-lhe uma qualidade que ele(a) subestima em si.
pt_br: Diga uma qualidade que ele(a) subestima em si.

# daily_challenge_21
source: Offrez-lui une commande surprise à distance (UberEats, Amazon…). (mais attention cela ne doit pas dépasser les 12€, soyez créatif)
de: Bestell eine Überraschung aus der Ferne (UberEats, Amazon…) bleib unter 12 € und sei kreativ.
en: Offer them a surprise remote order (UberEats, Amazon…). (but be careful not to exceed €12, be creative)
es: Hazle un pedido sorpresa a distancia (UberEats, Amazon…). (pero cuidado de no superar los 12 €, sé creativo/a)
it: Fagli un ordine a sorpresa a distanza (UberEats, Amazon…). (ma attenzione a non superare 12 €, sii creativo)
nl: Verras hen met een bestelling op afstand (UberEats, Amazon…). (let op: niet meer dan €12, wees creatief)
pt: Oferece-lhe uma encomenda surpresa à distância (UberEats, Amazon...). (mas atenção para não exceder 12€, sê criativo)
pt_br: Ofereça a ele(a) um pedido surpresa à distância (UberEats, Amazon...). (mas cuidado para não passar de 12€, seja criativo)

# daily_challenge_22
source: Envoyez une photo d'un endroit où vous aimeriez être ensemble.
de: Schick ein Foto von einem Ort, an dem ihr gern zusammen wärt.
en: Send a photo of a place where you'd like to be together.
es: Envía una foto de un lugar donde te gustaría estar juntos.
it: Invia una foto di un posto in cui ti piacerebbe essere insieme.
nl: Stuur een foto van een plek waar je graag samen zou zijn.
pt: Envia uma foto de um lugar onde gostarias de estar com ele(a).
pt_br: Envie uma foto de um lugar onde gostaria de estar com ele(a).

# daily_challenge_23
source: Envoyez un compliment 100 % physique, puis un 100 % intérieur.
de: Schick zuerst ein 100 % äußerliches Kompliment und danach ein 100 % inneres.
en: Send a 100% physical compliment, then a 100% inner one.
es: Envía primero un cumplido 100 % físico y luego uno 100 % interior.
it: Invia un complimento 100% fisico, poi uno 100% interiore.
nl: Stuur eerst een 100% fysiek compliment, daarna een 100% innerlijk compliment.
pt: Envia um elogio 100% físico e depois um 100% interior.
pt_br: Envie um elogio 100% físico e depois um 100% interior.

# daily_challenge_24
source: Répondez chacun à la question : "Comment sais-tu que je t'aime ?"
de: Beantwortet beide die Frage: "Woran merkst du, dass ich dich liebe?"
en: Each answer this question: "How do you know that I love you?"
es: Respondan cada uno a esta pregunta: «¿Cómo sabes que te amo?»
it: Rispondete entrambi a questa domanda: "Come fai a sapere che ti amo?"
nl: Beantwoord allebei deze vraag: 'Hoe weet je dat ik van je hou?'
pt: Respondam cada um a esta pergunta: "Como sabes que eu te amo?"
pt_br: Cada um responda a esta pergunta: "Como você sabe que eu te amo?"

# daily_challenges_title
source: Défi du jour
de: Tages‑Challenge
en: Daily Challenge
es: Desafío diario
it: Sfida quotidiana
nl: Dagelijkse uitdaging
pt: Desafio diário
pt_br: Desafio diário

# saved_challenges_title
source: Défis sauvegardés
de: Gespeicherte Challenges
en: Saved Challenges
es: Desafíos guardados
it: Sfide salvate
nl: Opgeslagen uitdagingen
pt: Desafios guardados
pt_br: Desafios salvos

# challenge_completed_button
source: Compléter le défi
de: Challenge erledigen
en: Complete challenge
es: Desafío completado
it: Completa la sfida
nl: Voltooi uitdaging
pt: Concluir desafio
pt_br: Concluir desafio

# save_challenge_button
source: Sauvegarder le défi
de: Challenge speichern
en: Save challenge
es: Guardar desafío
it: Salva la sfida
nl: Bewaar uitdaging
pt: Guardar desafio
pt_br: Salvar desafio

# challenge_saved_confirmation
source: Défi sauvegardé !
de: Challenge gespeichert!
en: Challenge saved!
es: ¡Desafío guardado!
it: Sfida salvata!
nl: Uitdaging opgeslagen!
pt: Desafio guardado!
pt_br: Desafio salvo!

# delete_challenge_button
source: Supprimer le défi
de: Challenge löschen
en: Delete challenge
es: Eliminar desafío
it: Elimina la sfida
nl: Verwijder uitdaging
pt: Eliminar desafio
pt_br: Excluir desafio

# loading_challenge
source: Chargement de votre défi...
de: Deine Challenge wird geladen...
en: Loading your challenge...
es: Cargando tu desafío...
it: Caricamento della tua sfida...
nl: Je uitdaging wordt geladen...
pt: A carregar o teu desafio...
pt_br: Carregando seu desafio...

# no_challenge_available
source: Aucun défi disponible
de: Keine Challenge verfügbar
en: No challenge available
es: No hay desafío disponible
it: Nessuna sfida disponibile
nl: Geen uitdaging beschikbaar
pt: Nenhum desafio disponível
pt_br: Nenhum desafio disponível

# come_back_tomorrow_challenge
source: Revenez demain pour découvrir un nouveau défi !
de: Komm morgen wieder und entdecke eine neue Challenge!
en: Come back tomorrow to discover a new challenge!
es: ¡Vuelve mañana para descubrir un nuevo desafío!
it: Torna domani per scoprire una nuova sfida!
nl: Kom morgen terug om een nieuwe uitdaging te ontdekken!
pt: Volta amanhã para descobrir um novo desafio!
pt_br: Volte amanhã para descobrir um novo desafio!

# paywall_challenges_title
source: Tu as atteint la limite des défis gratuits 🎯
de: Du hast das Limit der Gratis‑Challenges erreicht 🎯
en: You've reached the free challenges limit 🎯
es: Has alcanzado el límite de desafíos gratuitos 🎯
it: Hai raggiunto il limite delle sfide gratuite 🎯
nl: Je hebt de limiet van gratis uitdagingen bereikt 🎯
pt: Atingiste o limite de desafios gratuitos 🎯
pt_br: Você atingiu o limite de desafios gratuitos 🎯

# paywall_challenges_subtitle
source: Chaque jour, un nouveau défi à relever ensemble. Des gestes simples, mais puissants pour nourrir votre complicité et sortir du quotidien. Vos nouveaux défis vous attendent..
de: Jeden Tag eine neue Challenge für euch. Einfache, aber starke Gesten, um eure Verbundenheit zu pflegen und der Routine zu entkommen. Eure neuen Challenges warten auf euch..
en: Every day, a new challenge to take on together. Simple but powerful gestures to nurture your complicity and break out of the routine. Your new challenges are waiting for you..
es: Cada día, un nuevo desafío para realizar juntos. Gestos simples pero poderosos para nutrir su complicidad y salir de la rutina. Tus nuevos desafíos te esperan.
it: Ogni giorno, una nuova sfida da affrontare insieme. Gesti semplici ma potenti per coltivare la vostra complicità e rompere la routine. Le vostre nuove sfide vi aspettano..
nl: Elke dag een nieuwe uitdaging om jullie verbondenheid te voeden en de sleur te doorbreken. Jullie nieuwe uitdagingen wachten op jullie.
pt: Todos os dias, um novo desafio para enfrentarem juntos. Gestos simples mas poderosos para alimentar a vossa cumplicidade e sair da rotina. Os vossos novos desafios estão à vossa espera.
pt_br: Todos os dias, um novo desafio para encararem juntos. Gestos simples mas poderosos para nutrir a cumplicidade e sair da rotina. Seus novos desafios estão esperando por você.

# paywall_page_title_challenges
source: Défis du Jour
de: Tägliche Challenges
en: Daily Challenges
es: Desafíos diarios
it: Sfide quotidiane
nl: Dagelijkse uitdagingen
pt: Desafios diários
pt_br: Desafios diários

# continue_button
source: Continuer
de: Weiter
en: Continue
es: Continuar
it: Continua
nl: Doorgaan
pt: Continuar
pt_br: Continuar

# paywall_continue_button
source: Débloque l'accès premium
de: Premium freischalten
en: Unlock Premium Access
es: Desbloquear acceso Premium
it: Sblocca l'accesso Premium
nl: Premium toegang ontgrendelen
pt: Desbloquear Acesso Premium
pt_br: Desbloquear Acesso Premium

# daily_challenge_intro_title
source: Relevez chaque défi à deux 🎯
de: Nehmt jede Challenge gemeinsam an 🎯
en: Take on every challenge together 🎯
es: Enfrenten cada desafío juntos 🎯
it: Affrontate ogni sfida insieme 🎯
nl: Ga elke uitdaging samen aan 🎯
pt: Enfrentem cada desafio juntos 🎯
pt_br: Encarem cada desafio juntos 🎯

# daily_challenge_intro_subtitle
source: Chaque jour, un nouveau défi conçu pour renforcer votre complicité et faire grandir votre relation à travers des petites actions sincères. Connectez-vous pour commencer l'aventure ensemble.
de: Jeden Tag eine neue Challenge, die eure Bindung stärkt und eure Beziehung mit echten, kleinen Taten wachsen lässt. Verbindet euch, um gemeinsam zu starten.
en: Every day, a new challenge to strengthen your bond and grow your relationship through meaningful shared actions. Connect to start the journey together.
es: Cada día, un nuevo desafío para fortalecer su vínculo y hacer crecer su relación mediante acciones compartidas con sentido. Conéctense para comenzar el viaje juntos.
it: Ogni giorno, una nuova sfida per rafforzare il vostro legame e far crescere la vostra relazione attraverso azioni condivise significative. Connettetevi per iniziare il viaggio insieme.
nl: Elke dag een nieuwe uitdaging om jullie band te versterken en jullie relatie te laten groeien met betekenisvolle gedeelde acties. Verbind om samen aan de reis te beginnen.
pt: Todos os dias, um novo desafio para fortalecer a vossa ligação e fazer crescer a relação através de ações partilhadas com significado. Liga-te para começar a aventura juntos.
pt_br: Todos os dias, um novo desafio para fortalecer o vínculo e fazer seu relacionamento crescer através de ações compartilhadas com significado. Conecte-se para começar a jornada juntos.

# connect_partner_button
source: Connecter mon partenaire
de: Meinen Partner verbinden
en: Connect my partner
es: Conectar a mi pareja
it: Connetti il mio partner
nl: Verbind mijn partner
pt: Ligar o meu parceiro
pt_br: Conectar meu parceiro

# daily_challenge_25
source: Dessinez un animal qui représente votre partenaire selon vous… et envoyez-le.
de: Zeichne ein Tier, das deinen Partner/deine Partnerin symbolisiert, und schick es rüber.
en: Draw an animal that represents your partner and send it to them.
es: Dibuja un animal que represente a tu pareja y envíaselo.
it: Disegna un animale che rappresenti il tuo partner e inviaglielo.
nl: Teken een dier dat je partner vertegenwoordigt en stuur het naar hen.
pt: Desenha um animal que represente o teu parceiro e envia-lho.
pt_br: Desenhe um animal que represente seu parceiro e envie para ele(a).

# daily_challenge_26
source: Décrivez votre partenaire en 3 hashtags… et partagez-les.
de: Beschreibe deinen Partner/deine Partnerin in 3 Hashtags und teile sie.
en: Describe your partner in 3 hashtags and share them.
es: Describe a tu pareja con 3 hashtags y compártelos.
it: Descrivi il tuo partner con 3 hashtag e condividili.
nl: Beschrijf je partner in 3 hashtags en deel ze.
pt: Descreve o teu parceiro em 3 hashtags e partilha-as.
pt_br: Descreva seu parceiro em 3 hashtags e compartilhe.

# daily_challenge_27
source: Créez ensemble une règle d'or de votre couple, que vous ne voudrez jamais transgresser.
de: Erstellt zusammen eine goldene Regel für eure Beziehung, die ihr nie brechen wollt.
en: Create together a golden rule for your relationship, something you'll never want to break.
es: Creen juntos una regla de oro para vuestra relación, algo que nunca querréis romper.
it: Create insieme una regola d'oro per la vostra relazione, qualcosa che non vorrete mai infrangere.
nl: Bedenk samen een gouden regel voor jullie relatie, iets dat jullie nooit willen breken.
pt: Criem juntos uma regra de ouro para a vossa relação, algo que nunca quererão quebrar.
pt_br: Criem juntos uma regra de ouro para o relacionamento, algo que vocês nunca queiram quebrar.
